"Article"="Articulo";
"Articles"="Articulos";
"Article"="Articulo";
"Location"="Lugar";
"Locations"="Lugares";
"Bus Lines"="Lineas de Bus";
"Winter+Summer"="Invierno+Verano";
"Enter search terms"="Introduza busqueda terminos";
"Startseite"="Inicio";
"Distance"="Distancia";
"Distance"="Calendario";
"Completed"="Completado";
"Home"="Inicio";
"Bus Line (Summer)"="Autobus(Verano)";
"Bus Line (Winter+Summer)"="Autobuses (Invierno + Verano)";
"Loading"="Carga";
"Loading Data..."="Carga de datos ...";
"Summer Lines"="Lineas de verano";
"All year round lines"= "Todas las lineas durante todo el ano";
"Event" ="Evento";
"Todos" = "Todas";
"Cultural" = "Cultura";
"Sports"= "Deportes";
"Nightlife" = "Nocturna";
"Special Offers"="Ofertas Especiales";
"Searching Articles..."="Buscando Articulos ...";
"Searching Help Locations..."="Busqueda Ayuda Ubicacion...";
"Searching Help Locations..."="Lugares Buscando ...";
"Searching Events..."="Buscando Eventos...";
"Searching Bus Lines..."="Busqueda de lineas de autobuses ...";
